<? include ("header.php"); ?>

<td width="2px"><img src="image/spacer.gif" width="2px" height=1></td><td valign="top" width="100%" style=" margin:0; padding:0 4 10 4px; "><div style="margin:0; padding:0; "><img src="image/spacer.gif" width="300px" height=1></div> 
<table width="100%"  border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left" valign="top" style="background-color:#000000; border:1px solid #6E2500; padding:1px; ">
<table width="100%" style="height:100%; border:1px solid #2E2E2E;  " border="0" cellspacing="0" cellpadding="0">
<tr>
<td valign="top">
<div style="padding-left:10px; padding-top:5px; padding-bottom:10px; padding-right:10px">
<center><font class="option" color="#FFFFFF"><b>Играйте на FUN фишки <? echo $con[4]; ?></b></font></center>
<br>
<font class="content">

Азарт и его спутник риск переполняют Вас? Желание играть и выигрывать рвется к цели? Тогда Вы зашли на верную страничку Интернета. Наше казино подарит Вам новый всплеск адреналина, море положительных эмоций, приятный отдых и немалую прибавку в денежном эквиваленте. 
<br><br>
С <font class="option" color="#FFFFFF"><? echo $con[4]; ?></font> Вы абсолютно не рискуете! В нашем казино можно целыми сутками играть бесплатно. Именно так! Каждая игра, дает Вам возможность выбора ставок. Желаете побольше адреналина, — ставьте на кон реальные деньги, если же Ваша цель просто развлечься, — казино дарит Вам виртуальные <font class="option" color="#FFFFFF">FUN фишки</font>. Полностью бесплатно, без sms-кодов, каких-то депозитов или кредитов, в Вашем распоряжении <font class="option" color="#FFFFFF">1000 FUN фишек</font>, которыми можно пользоваться как реальными деньгами. Минимальная ставка на любой автомат в нашем интернет-казино составляет <font class="option" color="#FFFFFF">20 копеек</font>, так что сыграть на фишках можно как минимум <font class="option" color="#FFFFFF">5000 раз!</font> А то и больше. Ведь проиграть такое количество раз подряд Вам уж никак не удастся.        
<br><br>
<font class="option" color="#FFFFFF">FUN фишки</font> — не акция, не бонус и не единичный подарок. Каждый день на Вашем виртуальном счете будут красоваться <font class="option" color="#FFFFFF">1000 фишек</font> независимо от того, сколько Вы проиграли или выиграли накануне. Рулетка, покер, лото и множество популярных слот-автоматов уведут Вас в мир зажигательной и азартной игры. 
<br><br>
<font class="option" color="#FFFFFF">FUN фишки</font> — замечательная возможность для начинающих игроков казино или любителей. Только подумайте: абсолютно ничего не теряя,  Вы можете постоянно изучать игры, разрабатывать свою стратегию и ходы, так сказать, набираться опыта. А, овладев мастерством той или иной игры, не упустите возможности приумножить свои доходы уже реальными деньгами! Ведь согласитесь, что зарабатывать, играя и развлекаясь — самое приятное занятие. 
<br><br>
Независимо от того, пополняли Вы свой счёт или нет, первый или сто первый раз заходите в казино, <font class="option" color="#FFFFFF">FUN фишки</font> всегда с Вами. Это прекрасное решение, если Вы боитесь рисковать реальными деньгами, недостаточно знакомы с азартными играми или просто послушались гороскопа и пообещали себе не придаваться сегодня денежному азарту. Заходите и играйте просто так, на удачу, ради интереса! Всё, что для этого нужно — регистрация в нашем казино, которая, кстати, тоже бесплатная и не требует никаких дополнительных закачек. Вошли в Интернет казино, выбрали режим игры <font class="option" color="#FFFFFF">«FUN Счет» и 1000 волшебных фишек украдут весь Ваш день.</font> Вперёд за увлекательными развлечениями!    

</font></div>		
</td>
</tr>
</table>	
</td>
</tr>
</table>


<? include ("footer.php"); ?>
