<? include ("header.php"); ?>
<td width="2px"><img src="image/spacer.gif" width="2px" height=1></td><td valign="top" width="100%" style=" margin:0; padding:0 4 10 4px; "><div style="margin:0; padding:0; "><img src="image/spacer.gif" width="300px" height=1></div> 
<table width="100%"  border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left" valign="top" style="background-color:#000000; border:1px solid #6E2500; padding:1px; ">
<table width="100%" style="height:100%; border:1px solid #2E2E2E;  " border="0" cellspacing="0" cellpadding="0">
<tr>
<td valign="top">
<div style="padding-left:10px; padding-top:5px; padding-bottom:10px; padding-right:10px">
<center><font class="option" color="#FFFFFF"><b>Часто задаваемые вопросы <? echo $con[4]; ?></b></font></center>
<br>
<font class="content"> 

<b>Как начать играть в онлайн казино <? echo $con[4]; ?></b><br><br>
<b>Регистрация</b><br>
Если Вы еще не играли в нашем интернет-казино, прежде всего вам нужно зарегистрироваться. Перейдите на страницу <a href="reg.php">Регистрация</a> и заполните все необходимые поля. Обязательные для заполнения поля помечены красной звездочкой (*), это - логин, пароль и адрес электронной почты (e-mail).

<br><br>
Придумайте себе логин и пароль, в дальнейшем они будут использоваться для входа в игровой зал. 
Логин и пароль должны содержать английские буквы или цифры (пример логина: andrey). Обратите внимание, что пароль генерируется нашей системой, это делается в целях безопасности.
<br><br>
Если у Вас нет своего адреса электронной почты (e-mail), Вы можете воспользоваться бесплатными почтовыми службами (<a href="http://mail.yandex.ru" target="_blank">Яндекс-Почта</a>, <a href="http://www.mail.ru" target="_blank">Mail.ru</a> и д.р.) для регистрации почтового ящика.

<br><br>
После регистрации на Ваш почтовый ящик отсылается информация о регистрации, содержащая Ваш логин и пароль. Храните Ваш логин и пароль в надежном месте, не потеряйте свои данные. Если Вы все же потеряете пароль, воспользуйтесь страницей <a href="lostpass.php">Восстановление пароля и логина</a>.
<br><br>
Мы гарантируем конфиденциальность введенных сведений. Они не будут использоваться ни где, кроме нашего казино.<br><br>
<b>Пополнение счета</b><br>
Чтобы иметь возможность играть на реальные ставки, Вам нужно пополнить свой игровой счет. Чтобы пополнить игровой счет, зайдите на страницу "Касса" в игровом зале. Пополнить счет Вы можете различными способами.<br><br>

<b>Как получить выигрыш?</b><br>
В разделе касса, войдите в меню снять и заполните форму. Будьте внимательны при вводе своих данных т.к снимаемая сумма будет автоматически снята с вашего счета и передана на обработку.
<br><br>
<b>Я не нашел ответ на свой вопрос!</b><br>
В разделе контакты указаны наши реквизиты, также там находится форма с помощью которой вы можете задать вопрос.
<br><br>

</font></div>		
</td>
</tr>
</table>	
</td>
</tr>
</table>


<? include ("footer.php"); ?>