<html>
<head>
<title>Правила игры "Jacks or Better"</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<style type=text/css>
BODY { FONT-FAMILY: Verdana, Arial, Geneva, Helvetica, sans-serif; FONT-SIZE: 8pt}
</style>

</head>
<body bgcolor="#ffffff" text="#000000">




<center><b>Правила игры "Jacks or Better"</b></center><br><br>



<b>Цель игры</b><br>
Видеопокер "Jacks or better" - это карточная игра, целью которой является сбор одной из карточных комбинаций.<br><br>

<b>Общие определения</b><br>
<i>Расклад</i> - набор карт, формирующийся в процессе игры у участника.<br>
Каждый конкретный расклад относится к одной из покерных комбинаций.
<br><br>
<i>Комбинация</i> - множество раскладов, имеющих общую структуру.<br>
Комбинация определяется достоинством (рангом) карт,а также их мастями.<br>
Комбинации упорядочены по старшинству.
<br><br>
<i>Ставка</i> — плата за участие в игре. 
<br><br>
<i>Выигрыш по ставке</i> — общая сумма, возвращаемая игроку после завершения игры. 
<br><br>
<i>Коэффициент оплаты</i> - коэффициент, на который умножается сумма ставки для получения выигрыша по ставке.
<br><br>


<b>Основные правила игры</b><br>
В игре участвует колода из 52 карт - по 13 карт в каждой из четырёх мастей.<br> 
Самая старшая карта в масти - туз, самая младшая - двойка.<br>
Расклад содержит 5 карт. <br>
Каждый расклад относится к одной из 11 покерных комбинаций.<br> 
В таблице перечислены покерные комбинации в порядке убывания старшинства.<br>
Самая старшая из них называется "Роял флаш".


<br><br>
<b>Ход игры</b><br>
В начале игрок выбирает сумму ставки.<br>
Сумма ставки исчисляется в фишках.<br>
Стоимость фишки выбирается игроком в начале игры.<br>
После нажатия игроком кнопки "DEAL" сдаются 5 карт.<br>
Если сразу после сдачи игроку выпадает комбинация, карты, входящие в нее, автоматически отмечаются "HOLD" ("оставить").<br>
 
Игрок может отметить любые карты, которые он желает оставить в своем наборе и нажимает кнопку "Deal".<br>
Если игрок не отмечает ни одной карты, меняются все карты.<br>
Обмен карт бесплатен. <br>
Далее игроку сдаются новые карты взамен сброшенных.<br>
Если у игрока на руках оказывается одна из покерных комбинаций,<br> 
она оплачивается в соответствии с таблицей выплат и начинается новая игра.
<br><br>
<b>Покерные комбинации и коэффициенты оплаты:</b><br><br>
Примечание: в самой игре коэффициенты оплаты указываются в фишках.<br>
Например, выплата для комбинации "две пары" при ставке в 1 фишку составит 2 фишки,<br> 
а при ставке 5 фишек выплата составит 10 фишек.<br><br>


<table border="0" align="left" cellpadding="5" cellspacing="0" style="FONT-FAMILY: Verdana, Arial, Geneva, Helvetica, sans-serif; FONT-SIZE: 8pt">
<td>
<TR><TD>№ </TD><TD>Название                           </TD><TD>Описание                                          </TD><TD> Коэффициент оплаты</TD>
<TR><TD>1 </TD><TD>Royal Flush<br>(Роял флаш)</TD><TD>5 старших карт одной и той же масти <br>(A-K-Q-J-10)                            </TD><TD> 250 </TD>
<TR><TD>2 </TD><TD>Straight Flush<br>(Стрэйт флаш)</TD><TD>стрэйт (5 последовательных карт) в одной масти.<br>Q-J-10-9-8        </TD><TD> 50 </TD>
<TR><TD>3 </TD><TD>Four of a Kind<br>(Каре)</TD><TD>4 карты одного ранга (плюс одна посторонняя карта)                          </TD><TD>25 </TD>
<TR><TD>4 </TD><TD>Full House<br>(Фулл хаус)</TD><TD>3 карты одного ранга и две другого,<br>6-6-6-K-K                     </TD><TD> 9 </TD>
<TR><TD>5 </TD><TD>Flush<br>(Флаш)</TD><TD>5 карт одной масти                                                          </TD><TD> 6 </TD>
<TR><TD>6 </TD><TD>Straight<br>(Стрэйт)</TD><TD>5 последовательных карт,<br>9-8-7-6-5 масти карт значения не имеют  </TD><TD> 4 </TD>
<TR><TD>7 </TD><TD>Three of a Kind<br>(Тройка)</TD><TD>3 карты одного ранга,<br>9-9-9-Q-4                                   </TD><TD> 3 </TD>
<TR><TD>8 </TD><TD>Two Pairs<br>(Две пары)</TD><TD>две карты одного ранга и две другого,<br>A-A-5-5-10                  </TD><TD> 2 </TD>
<TR><TD>9 </TD><TD>Jacks or better<br>(Валеты или выше)</TD><TD>две карты одного ранга не ниже валетов,<br>J-J-K-4-2                 </TD><TD>1 </TD>
<TR><TD>11</TD><TD>Пустая комбинация</TD><TD>например <br>J-10-7-5-2                                                        </TD><TD>0 </TD>
</td>
</table>





</body>
</html> 