<style type=text/css>
body { FONT-FAMILY: Times New Roman; FONT-SIZE: 10pt; COLOR: #1F1F1F; }
</style>


<center><b>Black Jack</b></center>
<br>
В Одноколодном Блекджеке участвует одна колода из 52 карт от двойки до туза в каждой из четырёх мастей. Перед каждой раздачей колода заново перетасовывается.
<br><br>
Достоинства карт<br>
Достоинство карт от 2 до 10 совпадает с их номинальным значением. <br>
Достоинство карт Валет, Дама и Король равняется 10. <br>
Достоинство Туза равно 1 или 11.<br>
<br><br>
<b>Ставки</b><br>
Чтобы начать игру, игрок должен сделать ставку.
<br><br>
Чтобы сделать ставку, нужно щелкнуть мышкой по соответствующей фишке. 
Чтобы отменить ставку, щелкните мышкой  на кнопку "Отмена". 
Повторить ставки предыдущей игры можно, нажав на кнопку "Повтор"
<br><br>
<b>Начало игры</b><br>
Чтобы начать игру, игрок должен сделать ставки и нажать на кнопку "Раздать". Крупье раздаст две карты на купленный бокс игрока и 2 карты себе. Все карты сдаются в открытую, только вторая карта крупье остается закрытой. Комбинация из 2-х карт, сумма которых равна 21, называется Блекджек. Блекджек возможен только сразу после начальной раздачи.
<br><br>
<b>Страховка и Блекджек у крупье</b><br>
После раздачи крупье проверяет свою первую карту. Если это Туз, то игроку предоставляется возможность застраховать свои ставки от возможного Блекджека у крупье.
<br><br>
Страховка - это ставка на то, что у крупье будет Блекджек.
Стоимость страховки определяется ставкой в боксе и равна половине от суммы ставки. После того, как игрок принял решение о страховании, крупье проверяет (но не открывает) свою вторую карту.
<br><br>
Если у крупье Блекджек, то он открывает свою вторую карту, объявляет результат и оплачивает все страховочные ставки 2 к 1. Затем дилер проверяет комбинации игрока, - если у игрока есть Блекджек, то крупье возвращает игроку стоимость ставки с этого бокса. Все остальные ставки игрока проигрывают. На этом игра заканчивается.
<br><br>
Если у крупье нет Блекджека, то он сообщает результат, но не открывает вторую карту. Все страховочные ставки при этом проигрывают и уходят в доход казино.
<br><br>
Блекджек у игрока
После того как дилер проверил свои карты и выяснил, что Блекджека у него нет, он оплачивает все Блекджеки игрока, потому что теперь, сколько бы он ни набрал очков, он не сможет побить Блекджек игрока. Бокс игрока, на которых выпал Блекджек, оплачиваются 3 к 2.
<br><br>
<b>"Удвоить"</b><br>
Игрок может удвоить свою начальную ставку, если комбинация карт кажется ему выгодной. При этом со счета игрока будет снята дополнительная сумма и он получит одну (и только одну) дополнительную карту.
<br><br>
Удвоить ставку игрок может только имея 2 карты на текущей руке. Игрок не может удвоить ставку на мягкой паре, когда хотя бы одна из карт является Тузом.
<br><br>
<b>"Хватит"</b><br>
Если игрока удовлетворяет текущая комбинация или он боится перебрать, он может остановиться и не брать больше карт.
<br><br>
<b>"Раздать"</b><br>
Если игрок считает, что для победы ему необходимо набрать больше очков, он может взять еще одну карту, нажав на кнопку "Раздать". При этом крупье сдаст ему еще одну карту. Игрок может повторять эту операцию до тех пор, пока на текущей руке менее 21 очка. Однако следует помнить про перебор.
<br><br>
<b>Перебор</b><br>
Если игрок попросил дополнительную карту и, при этом, сумма очков превысила 21, то текущая ставка сразу проигрывает.
<br><br>
<b>Правила для крупье</b><br>
Крупье должен брать дополнительную карту, если у него меньше 17-ти очков и должен остановиться, как только наберет 17 или более очков.
Исключение составляет ситуация, когда на столе не осталось ставок игрока (они либо проиграны, либо оплачены). Тогда крупье просто показывает свою вторую карту и на этом игра заканчивается.
<br><br>
<b>Сравнение комбинаций</b><br>
После того, как крупье остановился, происходит сравнение комбинаций игрока и крупье.
<br><br>
Если у крупье Перебор, то все ставка игрока выигрывает и оплачивается 1 к 1. <br>
Если у игрока больше очков, чем у крупье, то ставка выигрывает и оплачивается 1 к 1. <br>
Если у игрока и крупье одинаковое количество очков, то объявляется ничья и игроку возвращается его ставка <br>
Если у игрока меньше очков, чем у крупье, то ставка проигрывает. <br><br>
После того, как все ставки оплачены,<br>
крупье перемешивает все карты и игрок может начать новую игру.
