<style type=text/css>
body { FONT-FAMILY: Times New Roman; FONT-SIZE: 10pt; COLOR: #1F1F1F; }
</style>


<center><b>Правила игры «Карибский Покер»</b></center>
<br>


<div id="text">
<br>
<p>В разновидности, представленной в онлайн казино - это покер, в котором игрок не может менять ни одной карты. <p>
<p>Цель игры - собрать комбинацию карт, которая стоит как можно выше в таблице покерных комбинаций. </p>
<p><p>

<table bordercolor="#D1D1D1" border="1" cellspacing="0" cellpadding="2" width="500">              <tr>                <td width="90"  bgcolor="#f0f0f0" align=center>                  <p>Комбинация (русское название) </td>                <td width="91"  bgcolor="#f0f0f0" align=center>                  <p>Комбинация (английское название)</td>                <td width="195" align=center bgcolor="#f0f0f0">                  <p>Описание</td>                <td width="75" align=center bgcolor="#f0f0f0">                  <p>Выигрыш </td>              </tr>              <tr>                <td width="90"  >                  Ройал Флеш</td>                <td width="91"  >                  Royal Flush</td>                <td width="195"  >                  Пять старших карт по порядку одной масти</td>                <td width="75" align=right   >                  100 к 1 </td>              </tr>              <tr>                <td width="90"  >                  Стрит Флеш</td>                <td width="91"  >                  Straight Flush</td>                <td width="195"  >                  Пять карт по порядку одной масти</td>                <td align=right width="75"  >                  50 к 1</td>              </tr>              <tr>                <td width="90"  >                  Каре</td>                <td width="91"  >                  Four of a Kind</td>                <td width="195"  >                  Четыре карты одного ранга</td>                <td width="75" align=right  >                  20 к 1 </td>              </tr>              <tr>                <td width="90"  >                  Фулл-хаус</td>                <td width="91"  >                  Full House</td>                <td width="195"  >                  Три карты одного ранга плюс две карты другого ранга</td>                <td width="75" align=right  >                  7 к 1</td>              </tr>              <tr>  <td width="90">                  Флеш</td>                <td width="91"  >                  Flush</td>                <td width="195"  >                  Пять карт одной масти</td>                <td width="75" align=right   >                  5 к 1</td>              </tr>              <tr>                <td width="90">                  Стрит</td>                <td width="91"  >                  Straight</td>                <td width="195"  >                  Пять последовательных карт.</td>                <td width="75" align=right  >                  4 к 1</td>              </tr>              <tr>                <td width="90"  >                  Тройка</td>                <td width="91"  >                  Three of a Kind</td>                <td width="195"  >                  Три карты одного ранга</td>                <td width="75" align=right  >                  3 к 1</td>              </tr>              <tr>                <td width="90"  >                  Две пары</td>                <td width="91"  >                  Two Pairs</td>                <td width="195"  >                  Две карты одного ранга плюс две карты другого ранга</td>                <td width="75" align=right  >                  2 к 1</td>              </tr>              <tr>                <td width="90"  >                  Пара</td>                <td width="91"  >                  One Pair</td>                <td width="195"  >                  Две карты одного ранга от валета и старше</td>                <td width="75" align=right  >                  1 к 1</td>              </tr>              <tr>                 <td width="90"  >                  Туз + Король</td>                <td width="91"  >                  Ace + King</td>                <td width="195"  >Туз и король любых мастей</td>                <td width="75" align=right  >                  1 к 1</td>              </tr>                        <tr>                <td width="90"  >                  Ничего</td>                <td width="91">                  No hand</td>                <td width="195">                  Нет игры</td>                <td width="75" align=right>                  0</td></tr></table></p>

</p><b>Как играть</b><br>
<p>Игра начинается с начальной ставки игрока. Эта ставка именуется Анте (Ante). 
Затем дилер раздает всем участникам (себе в том числе) по 5 карт. 
Последнюю из своих карт дилер открывает, она видна всем игрокам.</p>
<p> После раздачи игрок должен оценить свои карты с точки зрения наличия покерной комбинации и принять решение: продолжать ли игру (ИГРАТЬ) или нет (СДАТЬСЯ).
 В случае отказа от игры игрок теряет начальную ставку «Ante». 
При продолжении игры игрок обязан сделать следующую ставку - в размере двух Анте.
 Эта ставка именуется «Bet». </p>
<p>Когда игрок определятся со своими действиями, дилер открывает свои карты.
 При этом начинается сравнение покерных комбинаций рук игроков и дилера.<ul>
<li> Если у дилера нет ни одной из указанных в таблице комбинаций (нет игры), то игрок получает выигрыш в размере одной ставки Анте, независимо от комбинации игрока. </li>
<li>Если у дилера имеется комбинация (есть игра), его комбинация сравнивается с комбинацией игрока и выигрывает тот,  у кого комбинация расположена выше в таблице покерных комбинаций. </li>
<li>Если выигрывает игрок, ему выплачивается выигрыш в размере 1:1 по ставке «Ante», а по ставке «Bet» оплата происходит по таблице покерных комбинаций.</li></ul>

</p><p>Кроме того, возможны раздачи, когда у игрока и дилера собираются равные комбинации карт.
В этом случае в нашем казино ставки возвращаются, что дает вам ещё больше шансов для игры</ul></p>

        <br>
        <br>


</div>