<? include ("header.php"); ?>

<center><b>БОНУСЫ ПРИ ДЕПОЗИТЕ</b></center><br><br>

<b>Бонусы при депозите для новых игроков</b><br><br>
от 100 до 499 рублей -&nbsp; бонус 10%<br>
от 500 до 999 рублей - бонус 20%<br>
от 1000 до 4999 - бонус 30%<br>
от 5000 до 10000 - бонус 50%<br><br>

<b>Бонусы при депозите для постоянных игроков</b><br><br>
от 100 до 499 рублей -&nbsp; бонус 15%<br>
от 500 до 999 рублей - бонус 30%<br>
от 1000 до 4999 - бонус 40%<br>
от 5000 до 10000 - бонус 60%<br><br>
Игрок который провёл через свой игровой счет не менее 2000 рублей считается постоянным игроком.

<? include ("footer.php"); ?>