<? include ("header.php"); ?>

<center><b>ПРИЗЫ И ПРОМОАКЦИИ</b></center><br><br>

Ежемесячно в нашем казино будут проходить три конкурса. Первый конкурс
это конкурс рефералов. Второй конкурс это конкурс самого везучего
игрока и третий конкурс, это конкурс самого неудачного игрока нашего
казино.<br>
<br>
<span style="font-weight: bold;">Конкурс рефералов</span>
- партнёр который приведёт больше всех игроков в наше казино и его
рефералы будут играть в нашем казино, то тот участник и будет
победителем. Победитель получит приз в размере 1000 рублей + деньги
заработаные на партнёрской программе. <br>
Пример. Вы привели в наше казино 100 новых игроков, но ваши рефералы
так и нерешились у нас поиграть, тоесть вы заработали на ваших
рефералах ноль рублей, следовательно вы не станите победителем в нашем
конкурсе. А если например вы привели в наше казино 100 новых игроков и
ваши рефералы, пускай не все, но играли в нашем казино, тоесть вы хоть
что то заработали на ваших рефералах, то у вас есть все шансы стать
победителем в нашем конкурсе.<br>
<br style="font-weight: bold;">
<span style="font-weight: bold;">Самый везучий игрок</span>
- игрок который по итогам месяца выиграет в нашем казино больше чем
остальные игроки получит бонус в размере 5000 рублей.<br>
Пример. Игрок с ником 123456 в общей сложности за один месяц вывел
10000 рублей, а игрок с ником qwerty в общей сложности вывел с нашего
казино 12000 рублей, следовательно игрок с ником qwerty и будет
победителем в нашем конкурсе и получит 5000 рублей.<br>
<br>
<span style="font-weight: bold;">Самый невезучий игрок</span>
- игрок который проиграет больше всего денег за месяц в нашем казино
получит утешительный приз в размере 2500 рублей.<br>
<br>
Итоги всех конкурсов будут подводиться с 1 по10 число каждого месяца.

<? include ("footer.php"); ?>