<? include ("header.php"); ?>

<td width="2px"><img src="image/spacer.gif" width="2px" height=1></td><td valign="top" width="100%" style=" margin:0; padding:0 4 10 4px; "><div style="margin:0; padding:0; "><img src="image/spacer.gif" width="300px" height=1></div> 
<table width="100%"  border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left" valign="top" style="background-color:#000000; border:1px solid #6E2500; padding:1px; ">
<table width="100%" style="height:100%; border:1px solid #2E2E2E;  " border="0" cellspacing="0" cellpadding="0">
<tr>
<td valign="top">
<div style="padding-left:10px; padding-top:5px; padding-bottom:10px; padding-right:10px">
<center><font class="option" color="#FFFFFF"><b>Правила интернет казино <? echo $con[4]; ?></b></font></center>
<br>
<font class="content"> 


<center><b>1. СТАТУС И ОТВЕТСТВЕННОСТЬ СТОРОН СОГЛАШЕНИЯ. </b></center><br>


1.1. ИНТЕРНЕТ ПРОЕКТ "<? echo $con[4]; ?>" 
<br><br>1.1.1. Интернет проект "<? echo $con[4]; ?>" является совокупностью Интернет программ, предназначенных для предоставления пользователям Интернет удобного автоматизированного интерфейса, позволяющего совершать мгновенные розыгрыши с использованием титульных знаков системы WebMoney в качестве ставок и вознаграждений.
<br><br>1.1.2. Все расчеты в Интернет проекте "<? echo $con[4]; ?>" осуществляются с помощью титульных знаков WebMoney (WM), не являющихся денежными средствами (валютой) какого-либо государства. Все внутренние расчеты в Интернет проекте "<? echo $con[4]; ?>" осуществляются только титульными знаками WM. Интернет проект "<? echo $con[4]; ?>" не располагает какими-либо электронными или реальными счетами, кроме виртуального счета в системе WebMoney. (Сайт и описание системы – http://www.webmoney.ru/about.shtml). В связи с вышесказанным, понятия «азартные игры», «азартный игрок», «лото», «казино», «USD», «цена», «стоимость», «джек пот», «ставка» и другие, производные от них или подобные им, используемые в настоящем регламенте и в любых других разделах данного web-сайта применяются исключительно для удобства словоупотребления и не могут пониматься как обозначение проведения того, что именуется строгими правовыми терминами «азартная игра», «цена» и т. д., а также иных действий, связанных с финансовыми операциями. 
<br><br>1.1.3. Организаторы Интернет проекта "<? echo $con[4]; ?>" не несут ответственность за правомерность и стабильное функционирование системы WebMoney и сопутствующих ей сервисов.
<br><br>1.1.4. Организаторы Интернет проекта "<? echo $con[4]; ?>" имеют право по своему усмотрению отказать владельцу WMID в предоставлении услуг проекта, если будут обладать сведениями неправомерной деятельности владельца WMID в отношении Интернет проекта "<? echo $con[4]; ?>" или его пользователей.
<br><br>1.1.5. Организаторы Интернет проекта "<? echo $con[4]; ?>" имеют право в любое время вносить изменения в настоящий Регламент путем помещения на Web-сайт <? echo $con[4]; ?> его новой версии в полном виде. Новый Регламент вступает в силу с момента его публикации.
<br><br><br>1.2. ПОЛЬЗОВАТЕЛИ И ИГРОКИ ИНТЕРНЕТ ПРОЕКТА "<? echo $con[4]; ?>"
<br><br>1.2.1. Пользователем Интернет проекта "<? echo $con[4]; ?>" может быть любое лицо, пришедшее на сайт <? echo $con[4]; ?> и принимающее на себя обязанности безусловного соблюдения данного Регламента в форме открытой оферты.
<br><br>1.2.2. Пользователям Интернет проекта "<? echo $con[4]; ?>", не достигшим 18 летнего возраста,  запрещена игра с использованием ставок титульными знаками WebMoey. Ограничение на игры "на интерес" не распространяется.
<br><br>1.2.3. Игроки, вправе принимать участие в азартных играх анонимно, однако, в случае необходимости (спорные вопросы, нарушение Регламента, попытки несанкционированного стороннего вмешательства и др.), организаторы оставляют за собой право потребовать идентификации игрока. Отказ от идентификации, невыполнение требования об идентификации в течение семи календарных дней, а также предоставление недостоверной информации влечет за собой блокировку аккаунта и отказ от обслуживания. При этом, находящиеся на счету игрока титульные знаки WebMoney не возвращаются.
<br><br>1.2.4. Игроки, не имеют право играть по своей партнерской ссылке. В случае обнаружения подобного рода обмана, суммы ставок и депозитов не возвращаются, а аккаунт блокируется.
<br><br>1.2.5. Все спорные вопросы будут разрешаться путем переговоров. Любые убытки, которые посетитель может понести в случае умышленного или неосторожного нарушения любого требования данного Регламента, организаторами Интернет проекта "<? echo $con[4]; ?>" не возмещаются.
<br><br>1.2.6. Попытки стороннего вмешательства в процесс игры с целью подтасовки результата или нарушения работы сайта, наказываются блокировкой аккаунта, занесением WMID в black-list WebMoney и жалобой в Support WebMoney.
<br><br>1.2.7. Игры в Интернет могут быть незаконными в стране, в которой Вы находитесь. Приступая к регистрации, убедитесь, что действующее в Вашем регионе законодательство не запрещает Вам участвовать в играх Интернет-казино и делать ставки через Интернет. Ответственность за соблюдение законов Вашей страны (региона) полностью ложится на Вас. 
<br><br><br>1.3. ПАРТНЕРЫ ИНТЕРНЕТ  ПРОЕКТА "<? echo $con[4]; ?>"
<br><br>1.3.1. Партнером Интернет проекта "<? echo $con[4]; ?>" может быть любое лицо, прошедшее регистрацию на сайте <? echo $con[4]; ?> и принимающее на себя обязанности безусловного соблюдения данного Регламента в форме открытой оферты.
<br><br>1.3.2. Партнеры Интернет проекта "<? echo $con[4]; ?>" имеют право использовать готовые баннеры,  или баннеры собственной разработки, не противоречащие этическим и законодательным нормам, установленным для Интернет рекламы.
<br><br>1.3.3. Партнеры Интернет проекта "<? echo $con[4]; ?>" имеют право рекламировать партнерскую ссылку всеми известными способами, исключая САР, СПАМ рассылку и иные виды рекламы, противоречащие этическим и законодательным нормам, установленным для Интернет рекламы.
<br><br>1.3.4. Партнеры не имеют право принимать участие в играх на сайте <? echo $con[4]; ?> используя свою партнерскую ссылку! Несоблюдение данного условия влечет за собой блокировку аккаунта Партнера и отказ от дальнейшего сотрудничества. При этом, находящиеся на счету Партнера титульные знаки WebMoney не возвращаются.
<br><br>1.3.5. Администрация имеет право блокировать и в последствии удалять привлеченных игроков которые накручивают партнерское вознаграждение путем ввода/ввывода средств, партнер, привлекший такого игрока об этом будет уведомлен по e-mail 
<br><br><br>2. ОТСУТСТВИЕ ГАРАНТИЙ СО СТОРОНЫ ОРГАНИЗАТОРОВ ИНТЕРНЕТ ПРОЕКТА "<? echo $con[4]; ?>". 
<br><br>2.1. Организаторы Интернет проекта "<? echo $con[4]; ?>" не гарантируют постоянный или безусловный доступ к предоставляемым услугам. Функционирование проекта может нарушаться действиями непреодолимых сил и иных факторов, предотвращение или преодоление которых выходит за пределы возможностей организаторов Интернет проекта "<? echo $con[4]; ?>".
<br><br>2.2.Один игрок может иметь только один счет в <? echo $con[4]; ?>. При обнаружении администрацией заведенных игроком дополнительных счетов такие счета будут блокированы, а средства со счетов, включая полученные бонусы, будут списаны в пользу <? echo $con[4]; ?>.
<br><br>3. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ. <br><br>4.1. Все спорные вопросы будут разрешаться путем переговоров. <br><br>4.2. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого требования данного Регламента, организаторами Интернет проекта "<? echo $con[4]; ?>" не возмещаются.
<br><br><br><br>Редакция от 10.05.2009<br>
<br><br>

</font></div>		
</td>
</tr>
</table>	
</td>
</tr>
</table>


<? include ("footer.php"); ?>